Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#pat#}¦, {#pa/tati#} NAIGH. 2,14. DHĀTUP. 20,15; {#papA/ta, paptima/#} ved., {#peta/Tus, paptu/s#} ved., {#petus, paptiva/Ms#} ved., {#petuzI; apaptat#} P. 7,4,19. VOP. 8,125; {#patizyati, patitA#}; ep. auch med.; {#patitvA/, patitum; patita#} P. 7,2,15. VOP. 26,107. 1) fliegen, sich in der Luft schnell bewegen. dahin eilen ṚV. 4,27,4. 5,59,7. {#vayo^ a\ntari^kze\ pata^ntaH#} 10,80,5. AV. 13,2,36. VS. 18,52. MBH. 1,8375. 8,1904. {#pataDvam#} ebend. {#patitA#} 1907. fg. 1912. {#patatAM#} (vgl. {#patant) varam#} 1,8390. 4,51. BHĀG. P. 8,6,39. {#vayasaH patamAnasya (plavamAnasya#} R. GORR. 2,114,17) R. 2,105,29. {#pakzI papAta Kam#} BHAṬṬ. 5,100. {#ahaM patizyAmi vihAyasam#} MBH. 8,1903. {#tezu tezu patanvIro Bavanezu mahAkapiH#} R. 5,12,16. {#capalamaDupaH puzpamaDye papAta#} Spr. 822. {#yadvA\M raTo\ viBi\zpatA^t#} ṚV. 1,46,3. 2,16,3. {#iza^vaH#} 6,75,11. AV. 6,52,2. {#a\Sani^H#} ṚV. 4,16,17. 7,25,1. 85,2. {#ara^ro\ diva\M mA pa^ptaH#} VS. 1,26. {#patA^ti dU\raM vAto\ vanA\daDi^#} ṚV. 1,29,6. {#pata^nti\ miha^H#} 79,8. ŚAT. BR. 3,6,2,6. 4,1,2,26. {#ji\hvAyA\ agra\M pata^t#} ṚV. 3,39,3. {#kenezitaM patati prezitaM manaH#} KENOP. 1. {#patita#} n. Flug MBH. 8,1910. 1913. — 2) sich herablassen, sich niederlassen, sich senken, sich niederwerfen, sich stürzen, sich werfen: {#patati SalaBasamUha ivASramadrumezu#} ŚĀK. 31. {#patatpataMga#} die sich senkende, zum Untergang sich neigende Sonne ŚIŚ. 1,12. {#aparAM diSamAsTAya patamAne divAkare#} MBH. 6,4801. {#candraH patati gagaRAdalpaSezErmayUKEH#} ad ŚĀK. 78. {#tatpAdagrahAvapatatAm#} warfen sich nieder BHĀG. P. 3,15,35. {#ehi gacCa pattottizWa#} Spr. 579. {#kasmAttvaM pAdayoH patito mama#} R. 5,63,2. ŚĀK. 56,18. 107,14. VIKR. 33,9. HIT. I,76. KATHĀS. 10,175. {#pAdapatita#} 9,65. MEGH. 103. {#papAta caraRO#} (acc. st. des gebräuchlicheren loc.) R. 2,75,17. {#UzA te patate mUrDnA#} wirft sich mit dem Kopfe dir zu Füssen HARIV. 10071. {#patatyeza gajo jalaH#} (lies mit WESTERGAARD {#jalam#}) MBH. 1,1366. {#(sarpAH) peturdIpte viBAvasO#} 2036. {#patedrAmo jvalitaM vA hutASanam#} R. GORR. 2,49,27. {#papAtANke muneH#} R. 1,62,4. {#lakzamIryatra patanti tatravivftadvArA iva vyApadaH#} Spr. 349. — 3) herabfallen, niederfallen, herabstürzen, zusammenstürzen, einstürzen, umfallen, abfallen, ausfallen: {#naBaH patizyantamiva#} (bei einem subst. neutr. ein adj. in der masc. Form) HARIV. 8799. {#BAnurapyapatizyatkzmAm#} BHAṬṬ. 21,6. {#dIptayApAti#} (impers.) {#colkayA#} 15,27. {#patati ca salilaM KAt#} VARĀH. BṚH. S. 9,44. 25,5. BHAṬṬ. 7,9. {#mayyeva patito DUmaketuH#} DHŪRTAS. 76,1. {#patinenAmBasA CannaH patamAnena cAsakft#} DAŚ. 1,17. {#puzpavfzwiH papAta ha#} MBH. 3,2995. R. 1,19,10. {#avANmuKasyopari puzpavfzwiH papAta#} RAGH. 2,60. {#saMtAnakamayI vfzwirBavane cAsya petuzI#} 10,78. {#reRuH patati — ASramadrumezu#} ŚĀK. 31. RAGH. 12,82. MEGH. 105. {#patamAnAM saricCrezWAM DArayizye trivizwapAt#} MBH. 3,9951. {#nadAH kumudAgrAtpatantaH#} BHĀG. P. 5,16,25. {#yatra BAgIraTI gaNgA patate diSamuttarAm#} MBH. 13,1702. {#parvatEH patamAnEH#} ARJ. 9. 10. {#nagAgrAdiva SIrRAnAM SfNgARAM patatAm#} MBH. 3,2540. {#patitAni parRAni, PalAni#} 2816. {#patante (CinnA BujAH)#} 8,2544. MĀRK. P. 17,4. 49,30. {#vastrABaraRAni patitAni#} VET. in LA. 14,4. {#suhfjjane patanti na dAruRAH SarAH#} ŚĀK. 156. {#kzaRAdeva brahmadaRqaH patenna kim#} RĀJA-TAR. 4,650. fgg. {#vipruzo 'Nge patanti yAH#} M. 5,141. ŚUK. in LA. 40,14. {#BavANgapatitaM toyam#} R. 1,44,28. {#aSru ca kapolapatitam#} ŚĀK. 142. {#yaTA ca puzkarasyAkzAH patanti vaSavartinaH#} MBH. 3,2286. {#vfkzezvAruhya saMrabDAH patitA vizamezu ca#} MBH. 3,2545. {#parvatAtpatitaH#} P. 1,4,24, Sch. {#prAsAdAtpatitaH#} 2,1,38, Sch. {#alakapatitEH — mandArapuzpEH#} MEGH. 68. {#ka\rtaM pa^ti\tvA#} AV. 4,12,7. ŚAT. BR. 14,7,1,20. {#vanOkasaH patatastoye#} DAŚ. 1,23. {#evaM svakarmapatitaM (janaM) BavavEtaraRyAm#} [Page4-0394] BHĀG. P. 7,9,41. 4,22,13. {#sa mumoha papAta ca#} MBH. 3,709. 2375. 7,3318. fg. DRAUP. 5,24. M. 11,112. R. 1,28,26. RAGH. 9,61. KATHĀS. 35,58. {#papAta sahasA BUmO#} R. 2,72,16. 34,17. MBH. 3,2400. SUND. 4,19. RAGH. 3,61. {#ameDye vA patenmattaH#} M. 11,96. {#tAvattatpatitaM gfham#} KATHĀS. 28,140. 128. {#kaTametatkucadvaMdvaM patitam patanti girayo 'pi#} Spr. 590. 568. {#aSapatpatatAddeho nimeH paRqitamAninaH#} BHĀG. P. 9,13,4. 5. {#sA\kaM ja\rAyu^RA pata#} AV. 1,11,6. {#yaTA\ so a\sya pa^ri\DizpatA^ti#} 5,29,2. {#raTAtpapAta#} ŚAT. BR. 1,7,3,19. 3,8,2,17. {#karAByAM saSaraM cApam — apatadBuvi#} DAŚ. 1,32. Spr. 855. {#(Salyam) nayanAdiByaH patati#} SUŚR. 1,99,19. {#AraktA daSanA yasya SyAvA vA syuH patanti ca#} 115,1. {#patitamUrDaja#} MBH. 3,16157. {#patita = panna#}.{# galita, cyuta#} u. s. w. H. 1490. HALĀY. 4,82. = {#praskanna#} wohl gefallen in der Schlacht H. 806. HALĀY. 2,324.
ru: {#pat#}¦, {#pa/tati#} NAIGH. 2,14. DHĀTUP. 20,15; {#papA/ta, paptima/#} ved., {#peta/Tus, paptu/s#} ved., {#petus, paptiva/Ms#} ved., {#petuzI; apaptat#} P. 7,4,19. VOP. 8,125; {#patizyati, patitA#}; ep. auch med.; {#patitvA/, patitum; patita#} P. 7,2,15. VOP. 26,107. 1) лететь, быстро двигаться в воздухе; мчаться ṚV. 4,27,4. 5,59,7. {#vayo^ a\ntari^kze\ pata^ntaH#} 10,80,5. AV. 13,2,36. VS. 18,52. MBH. 1,8375. 8,1904. {#pataDvam#} ebend. {#patitA#} 1907. fg. 1912. {#patatAM#} (vgl. {#patant) varam#} 1,8390. 4,51. BHĀG. P. 8,6,39. {#vayasaH patamAnasya (plavamAnasya#} R. GORR. 2,114,17) R. 2,105,29. {#pakzI papAta Kam#} BHAṬṬ. 5,100. {#ahaM patizyAmi vihAyasam#} MBH. 8,1903. {#tezu tezu patanvIro Bavanezu mahAkapiH#} R. 5,12,16. {#capalamaDupaH puzpamaDye papAta#} Spr. 822. {#yadvA\M raTo\ viBi\zpatA^t#} ṚV. 1,46,3. 2,16,3. {#iza^vaH#} 6,75,11. AV. 6,52,2. {#a\Sani^H#} ṚV. 4,16,17. 7,25,1. 85,2. {#ara^ro\ diva\M mA pa^ptaH#} VS. 1,26. {#patA^ti dU\raM vAto\ vanA\daDi^#} ṚV. 1,29,6. {#pata^nti\ miha^H#} 79,8. ŚAT. BR. 3,6,2,6. 4,1,2,26. {#ji\hvAyA\ agra\M pata^t#} ṚV. 3,39,3. {#kenezitaM patati prezitaM manaH#} KENOP. 1. {#patita#} n. полёт MBH. 8,1910. 1913. — 2) опускаться, снижаться, склоняться, повергаться ниц, бросаться, устремляться: {#patati SalaBasamUha ivASramadrumezu#} ŚĀK. 31. {#patatpataMga#} клонящееся к закату, заходящее солнце ŚIŚ. 1,12. {#aparAM diSamAsTAya patamAne divAkare#} MBH. 6,4801. {#candraH patati gagaRAdalpaSezErmayUKEH#} ad ŚĀK. 78. {#tatpAdagrahAvapatatAm#} повергались ниц BHĀG. P. 3,15,35. {#ehi gacCa pattottizWa#} Spr. 579. {#kasmAttvaM pAdayoH patito mama#} R. 5,63,2. ŚĀK. 56,18. 107,14. VIKR. 33,9. HIT. I,76. KATHĀS. 10,175. {#pAdapatita#} 9,65. MEGH. 103. {#papAta caraRO#} (acc. st. des gebräuchlicheren loc.) R. 2,75,17. {#UzA te patate mUrDnA#} падает к твоим ногам головою HARIV. 10071. {#patatyeza gajo jalaH#} (lies mit WESTERGAARD {#jalam#}) MBH. 1,1366. {#(sarpAH) peturdIpte viBAvasO#} 2036. {#patedrAmo jvalitaM vA hutASanam#} R. GORR. 2,49,27. {#papAtANke muneH#} R. 1,62,4. {#lakzamIryatra patanti tatravivftadvArA iva vyApadaH#} Spr. 349. — 3) падать, упасть, рухнуть, обрушиться, рассыпаться, свалиться, отпасть, выпасть: {#naBaH patizyantamiva#} (bei einem subst. neutr. ein adj. in der masc. Form) HARIV. 8799. {#BAnurapyapatizyatkzmAm#} BHAṬṬ. 21,6. {#dIptayApAti#} (impers.) {#colkayA#} 15,27. {#patati ca salilaM KAt#} VARĀH. BṚH. S. 9,44. 25,5. BHAṬṬ. 7,9. {#mayyeva patito DUmaketuH#} DHŪRTAS. 76,1. {#patinenAmBasA CannaH patamAnena cAsakft#} DAŚ. 1,17. {#puzpavfzwiH papAta ha#} MBH. 3,2995. R. 1,19,10. {#avANmuKasyopari puzpavfzwiH papAta#} RAGH. 2,60. {#saMtAnakamayI vfzwirBavane cAsya petuzI#} 10,78. {#reRuH patati — ASramadrumezu#} ŚĀK. 31. RAGH. 12,82. MEGH. 105. {#patamAnAM saricCrezWAM DArayizye trivizwapAt#} MBH. 3,9951. {#nadAH kumudAgrAtpatantaH#} BHĀG. P. 5,16,25. {#yatra BAgIraTI gaNgA patate diSamuttarAm#} MBH. 13,1702. {#parvatEH patamAnEH#} ARJ. 9. 10. {#nagAgrAdiva SIrRAnAM SfNgARAM patatAm#} MBH. 3,2540. {#patitAni parRAni, PalAni#} 2816. {#patante (CinnA BujAH)#} 8,2544. MĀRK. P. 17,4. 49,30. {#vastrABaraRAni patitAni#} VET. in LA. 14,4. {#suhfjjane patanti na dAruRAH SarAH#} ŚĀK. 156. {#kzaRAdeva brahmadaRqaH patenna kim#} RĀJA-TAR. 4,650. fgg. {#vipruzo 'Nge patanti yAH#} M. 5,141. ŚUK. in LA. 40,14. {#BavANgapatitaM toyam#} R. 1,44,28. {#aSru ca kapolapatitam#} ŚĀK. 142. {#yaTA ca puzkarasyAkzAH patanti vaSavartinaH#} MBH. 3,2286. {#vfkzezvAruhya saMrabDAH patitA vizamezu ca#} MBH. 3,2545. {#parvatAtpatitaH#} P. 1,4,24, Sch. {#prAsAdAtpatitaH#} 2,1,38, Sch. {#alakapatitEH — mandArapuzpEH#} MEGH. 68. {#ka\rtaM pa^ti\tvA#} AV. 4,12,7. ŚAT. BR. 14,7,1,20. {#vanOkasaH patatastoye#} DAŚ. 1,23. {#evaM svakarmapatitaM (janaM) BavavEtaraRyAm#} [Page4-0394] BHĀG. P. 7,9,41. 4,22,13. {#sa mumoha papAta ca#} MBH. 3,709. 2375. 7,3318. fg. DRAUP. 5,24. M. 11,112. R. 1,28,26. RAGH. 9,61. KATHĀS. 35,58. {#papAta sahasA BUmO#} R. 2,72,16. 34,17. MBH. 3,2400. SUND. 4,19. RAGH. 3,61. {#ameDye vA patenmattaH#} M. 11,96. {#tAvattatpatitaM gfham#} KATHĀS. 28,140. 128. {#kaTametatkucadvaMdvaM patitam patanti girayo 'pi#} Spr. 590. 568. {#aSapatpatatAddeho nimeH paRqitamAninaH#} BHĀG. P. 9,13,4. 5. {#sA\kaM ja\rAyu^RA pata#} AV. 1,11,6. {#yaTA\ so a\sya pa^ri\DizpatA^ti#} 5,29,2. {#raTAtpapAta#} ŚAT. BR. 1,7,3,19. 3,8,2,17. {#karAByAM saSaraM cApam — apatadBuvi#} DAŚ. 1,32. Spr. 855. {#(Salyam) nayanAdiByaH patati#} SUŚR. 1,99,19. {#AraktA daSanA yasya SyAvA vA syuH patanti ca#} 115,1. {#patitamUrDaja#} MBH. 3,16157. {#patita = panna#}.{# galita, cyuta#} u. s. w. H. 1490. HALĀY. 4,82. = {#praskanna#} wohl пасть в сражении H. 806. HALĀY. 2,324.

source: — {#prati#} besiegen: {#BrAtf^vyAn#} TS. 5,4,6,4. im Spiele: {#amAyinaM mAyayA #} [Page3-0099] {# pratyajEzIt#} MBH. 7,1357. — desid. siegen —, besiegen wollen; angreifen: {#vayaM pratijigIzantastatra tAnsamaBidrutAH#} MBH. 7,4376.
ru: — {#prati#} побеждать: {#BrAtf^vyAn#} TS. 5,4,6,4. в игре: {#amAyinaM mAyayA #} [Page3-0099] {# pratyajEzIt#} MBH. 7,1357. — desid. желать победить —, одолеть; нападать: {#vayaM pratijigIzantastatra tAnsamaBidrutAH#} MBH. 7,4376.

source: — {#pratipra#} 1) wieder herausgeben: {#rAjyaM pratipradAsyAmi#} MBH. 5,5525. — 2) überantworten: {#iyaM hEvEnaM baDAya pratipradadAvanayA hEvEnaM pratiprattaM jaGnuH#} ŚAT. BR. 2,5,4,7. — Vgl. {#pratipradAna#} .
ru: — {#pratipra#} 1) снова выдавать, возвращать: {#rAjyaM pratipradAsyAmi#} MBH. 5,5525. — 2) передавать, вручать: {#iyaM hEvEnaM baDAya pratipradadAvanayA hEvEnaM pratiprattaM jaGnuH#} ŚAT. BR. 2,5,4,7. — Vgl. {#pratipradAna#} .

source: 1. {#naS#}¦ mit {#vi, vyanaSat#} mit caus. Bed. HARIV. 4167 nach der Lesart der neueren Ausg.
ru: 1. {#naS#}¦ с {#vi, vyanaSat#} с caus. Bed. HARIV. 4167 по чтению новейших Ausg.

source: — {#aBi#} Jmd (acc.) nützlich sein, dienen: {#ime lokA anyo'nyamaBiBuYjanti#} ŚĀṄKH. ŚR. 16,21,21.
ru: — {#aBi#} быть полезным кому-либо (acc.), служить: {#ime lokA anyo'nyamaBiBuYjanti#} ŚĀṄKH. ŚR. 16,21,21.

source: — β) {#yatita#} mit einem infin. derjenige, den zu — man sich bemüht hat (vgl. {#Sakita): asakfdyatito hyeza hantuM vyAGra vane tvayA#} MBH. 1,5570. {#apanetuM ca yatito na cEva Sakito mayA#} 6015. impers.: {#yatitaM vE mayA pUrvaM vetTa brAhmaRi tattaTA . kzemaM yatastato gantum#} ich war darauf bedacht 6128. — 6) med. feindlich zusammengerathen: {#ta u\grAso\ vfza^Ra u\grabA^havo\ naki^zwa\nUzu^ yetire#} greifen sich nicht unter einander selbst an ṚV. 8,20,12. {#saM jA^nate\ na ya^tante mi\Taste#} 7,76,5. im Kampfe liegen AIT. BR. 1,14. 8,10. {#devAsurA yattA Asan#} KĀṬH. 37,11.
ru: — β) {#yatita#} с infin. тот, о ком заботились —, прилагали усилия ради (vgl. {#Sakita): asakfdyatito hyeza hantuM vyAGra vane tvayA#} MBH. 1,5570. {#apanetuM ca yatito na cEva Sakito mayA#} 6015. impers.: {#yatitaM vE mayA pUrvaM vetTa brAhmaRi tattaTA . kzemaM yatastato gantum#} я был озабочен этим 6128. — 6) med. вступить во враждебное столкновение: {#ta u\grAso\ vfza^Ra u\grabA^havo\ naki^zwa\nUzu^ yetire#} не нападают друг на друга ṚV. 8,20,12. {#saM jA^nate\ na ya^tante mi\Taste#} 7,76,5. находиться в бою AIT. BR. 1,14. 8,10. {#devAsurA yattA Asan#} KĀṬH. 37,11.

source: — {#pra#} 1) spalten, zerspalten, schlitzen: {#pra va\kzaRA^ aBina\tparva^tAnAm#} ṚV. 1,32,1. {#df\|A ci\tsa pra Be^dati#} 5,86,1. {#mfDaH#} VS. 5,37. {#yaTA\ vE lANga^leno\rvarA^M praBi\ndanti^#} wie man mit dem Pfluge den Acker aufreisst TS. 6,6,7,4. ŚAT. BR. 3,4,4,6. 8. {#mamorumetya prabiBeda kIwaH#} MBH. 8,1966. {#SarEH praBindanniva pARqaveyO#} 4299. HARIV. 16286. {#praBinnavEdUryaniBEstfRANkurEH#} ṚT. 2,5. {#praBinnAnkarakAn#} zerbrochen R. 5,14,51. {#vAyupraBinnAmiva DUmareKAm#} durchbrochen, unterbrochen 11,24. durchstechen, öffnen: {#pra te^ Binadmi\ meha^na\M vartra^M veSa\ntyA i^va#} AV. 1,3,7. {#praBinnAmiva vistIrRAM vAzImapahftotpalAm#} R. GORR. 2,125,15. pass. zerspringen, zerbröckeln: {#dantAH praBidyante#} ŚAT. BR. 11,4,1,5. 12. aufgehen, sich lösen: {#praBinnakamalodara#} aufgegangen, aufgeblüht SĀH. D. 10,8. {#yadA sarve praBidyante hfdayasyeha granTayaH#} KĀTHOP. 6. 15. {#(granTayaH) praBinnAH sravanti#} gehen auf und fliessen SUŚR. 1,287,15. {#praBinnaM prasrutaM ca yat (SoRitam)#} durch Oeffnungen hervordringend 253,18. {#praBinnaviw#} so v. a. aperiens, evacuans 199,6. {#praBinnaprasrutANga#} (so ist zu lesen) dessen Glieder nässen und fliessen 120,4. {#praBinnakarawa#} von einem Elephanten, dessen Schläfen sich geöffnet haben und fliessen (während der Brunstzeit) MBH. 1,7671. 12,4280. R. GORR. 2,28,8. 6,18,3. {#praBinnakarawAmuKa#} MBH. 3,441. 8704. 4,757. 1030. 14,2183. {#praBinna#} allein von einem brünstigen Elephanten gesagt AK. 2,8,2,4. H. 1220. HALĀY. 2,65. DRAUP. 5,5. MBH. 1,7074. 8013. 4,585. 13,641. 4848. R. GORR. 2,20,4. 6,4,10. KUMĀRAS. 5,80. Spr. 673. — 2) pass. sich spalten so v. a. sich theilen: {#jaNgamAnAM ca sarvezAM SarIre paYca DAtavaH . pratyekaSaH praBidyante yEH SarIraM vicezwate ..#} MBH. 12,6839. — 3) {#praBinna#} entstellt, verändert, verstimmt: {#na tvAM praBinnaM (= parAjitaM#} Schol.). {#jAnAmi#} MBH. 16,259. — 4) {#praBinnAYjana#} so v. a. {#BinnAYjana#} mit Oel angemachte Augensalbe ṚT. 2,2. PAÑCAR. 4,6,8. — Vgl. {#praBid, praBeda#} fgg.
ru: — {#pra#} 1) раскалывать, расщеплять, разрезать: {#pra va\kzaRA^ aBina\tparva^tAnAm#} ṚV. 1,32,1. {#df\|A ci\tsa pra Be^dati#} 5,86,1. {#mfDaH#} VS. 5,37. {#yaTA\ vE lANga^leno\rvarA^M praBi\ndanti^#} подобно тому как плугом вспарывают поле TS. 6,6,7,4. ŚAT. BR. 3,4,4,6. 8. {#mamorumetya prabiBeda kIwaH#} MBH. 8,1966. {#SarEH praBindanniva pARqaveyO#} 4299. HARIV. 16286. {#praBinnavEdUryaniBEstfRANkurEH#} ṚT. 2,5. {#praBinnAnkarakAn#} разломанный R. 5,14,51. {#vAyupraBinnAmiva DUmareKAm#} пробитый, прерванный 11,24. прокалывать, открывать: {#pra te^ Binadmi\ meha^na\M vartra^M veSa\ntyA i^va#} AV. 1,3,7. {#praBinnAmiva vistIrRAM vAzImapahftotpalAm#} R. GORR. 2,125,15. pass. трескаться, рассыпаться: {#dantAH praBidyante#} ŚAT. BR. 11,4,1,5. 12. раскрываться, распускаться: {#praBinnakamalodara#} раскрывшийся, расцветший SĀH. D. 10,8. {#yadA sarve praBidyante hfdayasyeha granTayaH#} KĀTHOP. 6. 15. {#(granTayaH) praBinnAH sravanti#} раскрываться и течь SUŚR. 1,287,15. {#praBinnaM prasrutaM ca yat (SoRitam)#} проступающий сквозь отверстия 253,18. {#praBinnaviw#} так v. a. aperiens, evacuans 199,6. {#praBinnaprasrutANga#} (так следует читать) чьи члены мокнут и источают влагу 120,4. {#praBinnakarawa#} о слоне, у которого открылись и источают жидкость виски (в период течки) MBH. 1,7671. 12,4280. R. GORR. 2,28,8. 6,18,3. {#praBinnakarawAmuKa#} MBH. 3,441. 8704. 4,757. 1030. 14,2183. {#praBinna#} говорится исключительно о гонном слоне AK. 2,8,2,4. H. 1220. HALĀY. 2,65. DRAUP. 5,5. MBH. 1,7074. 8013. 4,585. 13,641. 4848. R. GORR. 2,20,4. 6,4,10. KUMĀRAS. 5,80. Spr. 673. — 2) pass. раскалываться так v. a. разделяться: {#jaNgamAnAM ca sarvezAM SarIre paYca DAtavaH . pratyekaSaH praBidyante yEH SarIraM vicezwate ..#} MBH. 12,6839. — 3) {#praBinna#} искажённый, изменившийся, расстроенный: {#na tvAM praBinnaM (= parAjitaM#} Schol.). {#jAnAmi#} MBH. 16,259. — 4) {#praBinnAYjana#} так v. a. {#BinnAYjana#} глазная мазь, растёртая с маслом ṚT. 2,2. PAÑCAR. 4,6,8. — Vgl. {#praBid, praBeda#} fgg.
